{
  "MEETING_INFO": "รายชื่อผู้เข้าประชุม\nคุณวิธาน นาคปาน\tฝ่ายซ่อมบำรุงและประกันผลงาน\nคุณสยาม ซิ้มเจริญ\tฝ่ายซ่อมบำรุงและประกันผลงาน\nคุณธีรัช\tสิงห์นันท์\tฝ่ายซ่อมบำรุงและประกันผลงาน\nคุณยุวดี\tปฏิเหตุ\tฝ่ายซ่อมบำรุงและประกันผลงาน\nคุณศุภศิลป์\tติปิน\tฝ่ายงานระบบ\nคุณธิพิฐพนธ์\tจันทร์หอม\tฝ่ายงานระบบ\nคุณสุวรา\tตั้งแต่ง\tฝ่ายงานระบบ\nคุณคมสันต์\tจันทร์ชื่น\tแผนกงานระบบไฟฟ้าส่วนกลาง\nคุณศุภโชค\tคุ้มวงษ์\tแผนกโกดัง สุขุมวิท 101\nคุณสุขสันติ\tเนตรสาย\tฝ่าย QC\nคุณจิตชนัย\tเนื้อเกลี้ยง\tฝ่ายเซฟตี้\nคุณมงคล\tพงศ์ไพบูลย์ศิริ\tฝ่ายแบบ\nคุณอดิพงษ์\tพลสวัสดิ์\tฝ่ายควบคุมค่าแรง\nคุณสุวิทย์\tบุญลี\tฝ่ายแบบ\nคุณทรงธรรม\tเป๋าเนตร\tฝ่ายก่อสร้าง",
  "AGENDA_TEXT": "การประชุม Project Meeting ประจำเดือน กันยายน 2568\nบริษัท  แสงฟ้าก่อสร้าง  จำกัด\nวันเสาร์ที่ 6 กันยายน 2568 เวลา 8.30 – 12.30 น.\nประชุมออนไลน์ด้วยโปรแกรม ZOOM\n\nวาระที่ 1\tประธานแจ้งที่ประชุมทราบ\nวาระที่ 2\tเรื่องติดตาม\n2.1\tฝ่ายเครื่องจักรและทรัพย์สิน\n2.1.1\tสรุปเครื่องมือ, อุปกรณ์สำนักงาน, เครื่องจักร ทาวเวอร์เครน ลิฟต์ เดอริค หน่วยงานและสรุปรายงานความเสียหาย/สูญหาย เดือน สิงหาคม 2568\n2.2\tฝ่ายพัสดุและโกดัง\n2.2.1\tสรุปรายงานความเสียหายของทรัพย์สินเช่าส่วนของโกดังบางไทร สรุปรายการเหล็ก+แผงเฟรม เสียหาย (ไม่เกิน10%) ของหน่วยงานในเดือน สิงหาคม\n2.2.2\tสรุปประเด็นหน่วยงานที่ส่งของคืนมาแล้ว ตั้งแต่ 80% ขึ้นไป แต่ยังมีรายการเหล็กคงค้างอยู่ที่หน่วยงาน และค่าเช่ายังคงเดินอยู่\n2.2.3\tรายการเหล็กที่มีคงเหลืออยู่ในโกดัง\n2.2.4\tรายการเหล็กและอุปกรณ์ที่ฝากไว้ที่โกดัง\n2.2.5\tหารือเรื่อง ควบคุมดูแล บริหารจัดการการใช้ วัสดุ อุปกรณ์ต่างๆ ของหน่วยงานว่า มีการควบคุมตรวจสอบโดยตลอดตั้งแต่เริ่มต้น  ไปตลอดจนถึงการส่งคืนหรือไม่\n2.3\tฝ่ายเซฟตี้ แผนกงานผลิตอุปกรณ์ Protection\n2.3.1\tรายงานความเสียหายของทรัพย์สินเช่าอุปกรณ์ Protection\n2.3.2\tสรุปหน่วยงานที่ปิดจบค่าเช่ากับโกดัง Protection แล้ว และอยู่ระหว่างรอการสรุปชี้แจงกับคุณเสรี\n2.4\tฝ่ายงบประมาณ\n2.4.1\tรายงานสรุปงบค่าบริหารหน่วยงาน\n2.4.2\tรายงานผลประเมินผู้จัดการโครงการ เดือน สิงหาคม\n2.4.3\tสรุปงบงานซ่อมแผ่นดินไหว\n2.5\tโกดัง 101\n2.5.1\tรายงานความเคลื่อนไหวมูลค่าวัสดุและของเสีย โกดัง 101\nวาระที่ 3\tเรื่องแจ้งเพื่อทราบ\n3.1\tฝ่ายประมูลงาน\n3.1.1\tฝ่ายประมูลงานแจ้งสรุปงานประมูลเดือน กันยายน 2568\n3.2\tฝ่ายประสานงานแรงงานต่างด้าว\n3.2.1\tแจ้งข้อมูลจานวนแรงงานรายวันโควตาแสงฟ้าก่อสร้าง ที่เติมเข้ามาแลออกจากโควตา ในปี 2568\n3.3\tฝ่าย Audit งานสนับสนุน\n3.3.1\tรายการวัสดุของหน่วยงานที่ไม่มีการเคลื่อนไหว เกินระยะเวลา 3 เดือน\n3.4\tฝ่ายเซฟตี้\n3.4.1\tฝ่ายเซฟตี้แจ้งผลประเมินการคัดแยกขยะประจาเดือน สิงหาคม 68\nวาระที่ 4\tเรื่องติดตามต่อเนื่องทุกเดือน\n4.1\tฝ่ายควบคุมคุณภาพงาน\n4.1.1\tแจ้งสรุปผลประเมินผู้บริหารจัดการในด้านคุณภาพ (JQA) ประจำหน่วยงาน\n4.1.2\tสรุปรายชื่อผู้ควบคุมงานที่ไม่ผ่านคุณภาพ QA เรื่องการทำงานของทีมงาน\n4.1.3\tสรุปรายการติดตามงานจากหน่วยงาน (ขบวนการทำ QA) เดือน สิงหาคม\n4.1.4\tงานตรวจสอบคุณภาพงานโครงสร้าง (QC)\n4.1.5\tรายงานตรวจสอบคุณภาพงาน (QC) \n4.2\tฝ่ายงานระบบ\n4.2.1\tสรุปรายงานการตรวจสอบคุณภาพงานระบบ\n4.3\tฝ่ายเซฟตี้\n4.3.1\tสรุปรายงานผลการประเมินผู้บริหารจัดการมาตรฐานความปลอดภัย  และรายงานผลการตรวจสอบ ติดตามงานด้านความปลอดภัย อาชีวอนามัย และสภาพแวดล้อมในการทำงาน เดือน สิงหาคม\n4.3.2\tรายงานผลการตรวจสอบความปลอดภัยในหน่วยงาน\nวาระที่ 5\tเรื่องอื่นๆ"
}