{
  "segments": [
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 6.3073005093378605,
      "end": 7.444821731748727,
      "text": "โอเคเริ่มได้เลยครับ"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 9.634974533106961,
      "end": 11.6893039049236,
      "text": "วาระที่หนึ่งห้ามไปเลยครับเป็นวาระที่สองเลย"
    },
    {
      "speaker": "Part1_SPEAKER_02",
      "start": 23.964346349745334,
      "end": 43.845500848896435,
      "text": "อ่าของในรอบเดือนที่ผ่านมานะคะเครื่องมือและอุปกรณ์สํานักงานตอนนี้ก็ที่ที่เรื่องที่ขอแผนมาเนี่ยคือเอาจริงก็ไม่ได้ค่อยแม่นเท่าไหร่มันจะแม่นอยู่สักประมาณหนึ่งสัปดาห์ตัวนี้นี่ก็เลยไม่ได้ขออัปเดตตัวนี้ว่ามันอาจจะทํายากหรือเปล่าไม่แน่ใจ"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 43.149405772495754,
      "end": 45.288624787775895,
      "text": "ไม่เข้าใจไปแก้กฎหมายยังไง"
    },
    {
      "speaker": "Part1_SPEAKER_02",
      "start": 45.57724957555178,
      "end": 46.98641765704584,
      "text": "ประชัยโทรถามโอเล็ต"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 45.764006791171475,
      "end": 51.34974533106961,
      "text": "ก็เลยมีปัญหาเรื่องตกลงมันจัดการไม่ได้เนื่องจากแผนไม่ชัด"
    },
    {
      "speaker": "Part1_SPEAKER_02",
      "start": 51.6044142614601,
      "end": 52.64006791171477,
      "text": "ใช่"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 51.96095076400679,
      "end": 57.22410865874363,
      "text": "ตอนนี้บอกว่าถ้าทําแผนบอกทําแผนไม่ได้ก็จะกลับมาเหมือนเดิมเด้งไปเด้งมาไม่มีคําตอบ"
    },
    {
      "speaker": "Part1_SPEAKER_02",
      "start": 57.61460101867572,
      "end": 61.97792869269949,
      "text": "มันมันจะแม่นประมาณอาทิตย์หนึ่งประมาณเรื่องอาทิตย์แรก"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 60.806451612903224,
      "end": 64.26994906621391,
      "text": "ไม่ถึงแม่นอาทิตย์แรกถ้าแม่นอาทิตย์แรกได้ก็ฟังแม่อาทิตย์ถัดไปก็ต้องได้สิ"
    },
    {
      "speaker": "Part1_SPEAKER_02",
      "start": 64.7792869269949,
      "end": 72.84380305602716,
      "text": "แต่มันจะเสียเวลาเขาหรือเปล่าถ้าเขาจะต้องคอยมาทําบ่อยบ่อยบ่อยบ่อยบ่อยบ่อยอ่ะค่ะอันนี้ในหารือเฉยนะเพราะว่าเนี่ยก็ไม่อยากให้แบบเขาโหลดไง"
    },
    {
      "speaker": "Part1_SPEAKER_02",
      "start": 74.5246179966044,
      "end": 76.57894736842104,
      "text": "คือถ้ามาถ้ามันไม่ได้จริง"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 75.1867572156197,
      "end": 79.22750424448216,
      "text": "ตกลงข้าวของมันจะจัดการไม่ได้กันไปไหม"
    },
    {
      "speaker": "Part1_SPEAKER_02",
      "start": 79.94057724957554,
      "end": 83.82852292020374,
      "text": "ก็ต้องใช้โทษถามเอาค่ะก็ใช้โทษถามเอาเหมือนเดิมนะคะ"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 84.93208828522921,
      "end": 87.76740237691001,
      "text": "เดี๋ยวก่อนเดี๋ยวก่อนแล้วมันโอเคเหรอแล้วคนอื่นว่าไงอ่ะ"
    },
    {
      "speaker": "Part1_SPEAKER_02",
      "start": 89.04074702886248,
      "end": 119.60101867572158,
      "text": "แต่พีเอ็มเขาก็ช่วยดีนะคือถ้านี้โทรไปถามเขาก็จะถามให้ว่าคืนได้ไหมอะไรอย่างเงี้ยค่ะก่อนที่จะก่อนที่จะตัดสินใจสั่งซื้อว่ามันมันเอากลับไม่ได้แล้วจริงจริงอะไรแบบเนี้ยเขาก็ช่วยดีแหละแต่แต่ในว่าถ้าทําเป็นแผนบางทีมันต้องรู้รายละเอียดเยอะแล้วถ้าเกิดลูกน้องที่อยู่ใต้พีเอ็มอ่ะไม่ละเอียดพอส่งข้อมูลมาให้พีเอ็มมันก็จะคาดเคลื่อนอีกคือพีเอ็มไม่สามารถจะไปลงได้ขนาดทุกจุดเครื่องมือทุกชิ้นทุกตัวในว่ามันใช้เวลาเยอะอ่ะแต่ถ้าเกิด"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 118.68421052631578,
      "end": 131.84210526315792,
      "text": "ประเด็นที่มันถูกยกขึ้นมาแล้วเนี่ยฟังดูเหมือนกับพอยกขึ้นมาเสร็จแล้วบอกว่าให้ทําอะไรหาทางแก้แล้วพอหาทางแก้ไม่ได้ก็กลับมาบอกว่าอย่างนั้นก็เหมือนเดิมก็ยอมรับสภาพไปแล้วกันผมรู้สึกว่าคําตอบลองเป็นแบบนี้อยู่ถ้าเราสรุปกันหรือเปล่า"
    },
    {
      "speaker": "Part1_SPEAKER_02",
      "start": 131.16298811544993,
      "end": 136.59592529711375,
      "text": "คล้ายอย่างนั้นคล้ายอย่างนั้นเพราะว่าคือเนก็ไม่อยากเดี๋ยวกลายเป็นเนไปเพิ่มงานให้เขาไง"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 138.616298811545,
      "end": 144.98302207130732,
      "text": "แปลว่าอะไรวะแล้วอย่างนี้บริษัทจะก้าวหน้าไปข้างหน้าได้ไงเนี่ยเวลามีปัญหาแล้วเราบอกเราแก้อะไรไม่ได้แล้วเราต้องยอมรับเหมือนเดิม"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 147.12224108658745,
      "end": 149.1935483870968,
      "text": "ผมไม่ได้คุยกับดิฉันคนอื่นว่าไงบ้าง"
    },
    {
      "speaker": "Part1_SPEAKER_04",
      "start": 147.44482173174873,
      "end": 148.6332767402377,
      "text": "ผมไม่ได้คุยกับนี้สองคนคนอื่น"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 167.46179966044144,
      "end": 172.23259762309,
      "text": "เอาคําถามอย่างนี้ก่อนเราจัดการไม่ได้เหรอครับแผนที่จะต้องให้ทําส่งมาว่าใครจะใช้อะไรเมื่อไหร่อย่างไรเนี่ย"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 173.52292020373517,
      "end": 186.83361629881156,
      "text": "ใช้จัดการไม่ได้หรอกครับให้มันมีแผนที่ชัดเจนไม่ได้หรอกครับเราเลือกระหว่างความลิจิตที่มันจะไม่เฟคซีบิลิตี้เลยกับจําเป็นต้องเฟคซีรีตี้จนจัดการอะไรไม่ได้ตอนนี้จุดสมดุลมันอยู่ตรงไหน"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 188.6842105263158,
      "end": 190.46689303904924,
      "text": "ถึงขนาดจะไม่ทําแผนอะไรกันเลยเหรอครับ"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 198.3276740237691,
      "end": 202.1137521222411,
      "text": "คราวที่แล้วผมจําไม่ผิดดูเหมือนช่างต้องมันจะเป็นคนมาพูดว่าแผนมันมีอยู่แล้วใช่ไหม"
    },
    {
      "speaker": "Part1_SPEAKER_02",
      "start": 203.84550084889645,
      "end": 240.70458404074705,
      "text": "ใช่คือแผนเขาต้องทําเพื่อที่จะทําแผนเงินไงคะคือเหมือนกับว่าถ้าเกิดเขาทําไม่ได้มันก็จะออกมาเป็นเงินไม่ได้ว่าแต่ละเดือนเขาต้องใช้เงินเท่าไหร่เพราะว่าหลายไซส์เขาก็จะมาขอเลสในไปอะไรอย่างเงี้ยแต่ทีเนี้ยคือเขาก็ไม่ได้มาอัปเดตทุกวันจริง จริงอ่ะรายการที่มีประเด็นมันก็จะเป็นพวกของที่มันแพงไม่ได้กี่รายการหรอกทีเนี้ยพอมันอย่างประเด็นหลักหลักเลยของนี้คือเรื่องสกัดพอสกัดเนี่ยเราเช่าจากหิวติถ้าเราไม่แม่นสมมุติว่าเช่าไว้เยอะแล้วสุดท้ายไซส์ก็คืนมาอย่างเงี้ยมันก็เราต้องจ่ายเงินโดยที่ของไม่ได้ถูกใช้ไงว่าที่"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 239.1426146010187,
      "end": 242.5891341256367,
      "text": "สรุปว่าสิ่งที่เล็กประเด็นพวกมันคราวที่เราไม่มีประเด็นมีประเด็นแค่ยุติอย่างเดียว"
    },
    {
      "speaker": "Part1_SPEAKER_02",
      "start": 243.13242784380307,
      "end": 259.46519524618,
      "text": "มีมีประเด็นหลายรายการที่มันเป็นของที่มีราคานะคะแต่ว่าทีเนี้ยก็ใช้โทรถามเอาเหมือนเดิมเพราะว่าพอดูจัดแทนปุ๊บพอนี้โทรไปแล้วเขาก็บอกว่าเขามีงานเพิ่มนะเขาเปลี่ยนแผนนะอะไรอย่างนี้มันก็คือไม่แม่นก็เลยเขาไปดูในระบบเอาเหมือนเดิมว่าเขายังเบิกใช้ไหม"
    },
    {
      "speaker": "Part1_SPEAKER_04",
      "start": 261.28183361629885,
      "end": 264.72835314091685,
      "text": "มีใครเชิญแก่ปัญหาไปความสรุปไม่ได้เรื่องนี้"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 263.8964346349745,
      "end": 264.4057724957555,
      "text": "สรุปไม่ได้"
    },
    {
      "speaker": "Part1_SPEAKER_04",
      "start": 265.18675721561976,
      "end": 273.7436332767403,
      "text": "ความถี่ที่เราอยากให้เขาอัปเดตนะฮะเราอยากให้เขาอัปเดตความถี่เท่าไหร่อาทิตย์ละครั้งเดือนละครั้งหรือต้องทุกวันหรือยังไงฮะ"
    },
    {
      "speaker": "Part1_SPEAKER_02",
      "start": 274.2020373514431,
      "end": 296.188455008489,
      "text": "นี่ก็ไม่รู้ว่าหน้างานเขามีความเปลี่ยนแปลงยังไงเพราะว่าถ้างานงานช่วงงานงานเปิดมันก็จะแบบนึงงานไปปลายงานก็จะแบบนึงถ้าเป็นไปปลายงานเริ่มจะส่งของคืนอันนี้แม่นก็คือแผนส่งคืนเขาก็เขาจะไอ้นี่เสร็จวันนั้นวันนี้วันนี้เขาก็แม่นแล้วแต่ถ้าช่วงระหว่างทางเนี่ยพรโกอิงหรือว่าช่วงเปิดไซส์เนี่ยมันจะแบบไม่ใช้ไม่ได้แผนใช้ไม่ได้"
    },
    {
      "speaker": "Part1_SPEAKER_04",
      "start": 288.51443123938884,
      "end": 289.0407470288625,
      "text": "ก็ดีวันนี้เขา"
    },
    {
      "speaker": "Part1_SPEAKER_04",
      "start": 296.188455008489,
      "end": 296.78268251273346,
      "text": "แต่งงาน"
    },
    {
      "speaker": "Part1_SPEAKER_03",
      "start": 296.78268251273346,
      "end": 304.13412563667237,
      "text": "คือเอาอย่างนี้ก่อนตอนนี้ไซส์มันมีส่งแต่มันไม่แมนใช่ไหมมีหมายถึงว่าทุกไซส์มันส่งนี่แหละแผนนั่นแหละ"
    },
    {
      "speaker": "Part1_SPEAKER_02",
      "start": 302.6400679117148,
      "end": 306.0526315789474,
      "text": "ใช้ในส่งนี่แหละแผนนั่นแหละ"
    },
    {
      "speaker": "Part1_SPEAKER_03",
      "start": 304.2359932088285,
      "end": 317.9032258064516,
      "text": "มันมันจะแม่หมดเลยเวลาแม่นแล้ววันนี้เวลาเราจะเวลานุ้ยจะโทรหาเขาเนี่ยโทรหาทุกครั้งที่เราต้องการจะใช้ของหรือเราโทรไปตามของที่มันถึงเวลาจะต้องคืนแล้ว"
    },
    {
      "speaker": "Part1_SPEAKER_02",
      "start": 318.955857385399,
      "end": 334.01528013582345,
      "text": "ของที่ถึงเวลาจะต้องคืนไม่ได้ท่านถ้ายังไม่ได้ว่ามีใครจะมาใช้ต่อเนี่ยก็ยังไม่ได้ตามนะเพราะว่าถ้าเขายังจะใช้อยู่ก็ไม่ได้ว่าอะไรแต่ว่าถ้าเกิดมีใครดีเคสอะไรมาแล้วของเนี่ยไม่มีเนี่ยก็จะไปดูว่าใครที่ทําแผนมาว่าจะคืนเนี่ยก็จะโทรไปตามไง"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 335.15280135823434,
      "end": 337.597623089983,
      "text": "แต่นี่ต้องคืนนี้จะต้องตาม"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 338.3106960950764,
      "end": 348.63327674023776,
      "text": "ใช่เพราะจริงมันแปลว่าอะไรแปลว่าจริงถ้าไม่ได้ใช้มันจะเป็นจุดที่มันนอนกองอยู่ที่ไซส์นั่นแหละผมคิดว่าเราควรจะตามเหตุการณ์ที่ต้องคืนแล้วไม่คืนอันนี้ต้องตาม"
    },
    {
      "speaker": "Part1_SPEAKER_03",
      "start": 351.2988115449915,
      "end": 395.44142614601026,
      "text": "คือหนึ่งถ้าวันนี้เอามันมันยากถึงเรื่องถ้าหนึ่งวันนี้ที่ไซส์เขาส่งอยู่แล้วแต่ไม่แม่นอ่ะอันนี้หนึ่งอันละเขาไปได้แล้วหมายถึงว่าไซส์ต้องบอกว่าแผนมีแต่ไม่แม่นไม่แม่นเพราะโอเคหนึ่งถ้าวันนี้ไทม์ไลน์ของเขาเขายังใช้อยู่อันนี้ไม่ต้องไปตามเขาถูกว่าเพราะว่าเขาอยู่ในขบวนการที่เขาคิดว่าเขาจะใช้อยู่แต่ไอ้ที่จะหมดหมดอายุแล้วอ่ะที่มันแบบมาบอกแล้วว่าเฮ้ยเนี่ยไอ้ตัวเนี้ยจะต้องคืนอันนี้ต้องตามแต่ถ้าเขาบอกว่าเฮ้ยพี่หนูผมยังคืนไม่ได้นะครับเพราะผมมีงานเพิ่มอย่างที่หนูบอกฮะมีงานไปเจอต้องสกัดคอลิปอีกอันนี้ผมคิดว่าเราก็ต้องโน้ตว่าโอเคงั้น ณ วันนี้ไอ้ตัวที่จะต้องคืนแต่วันนี้มีปัญหาในการที่จะส่งคืนไม่ได้"
    },
    {
      "speaker": "Part1_SPEAKER_02",
      "start": 386.0016977928693,
      "end": 388.59932088285234,
      "text": "อันนี้ผมคิดว่าเราก็ต้อง"
    },
    {
      "speaker": "Part1_SPEAKER_03",
      "start": 396.29032258064524,
      "end": 427.1052631578948,
      "text": "มึงจะต้องส่งคืนวันไหนไอ้คอลิปที่บอกจะเสร็จวันวันวันไหนเราก็ใส่วันใหม่แล้วถึงเวลาปุ๊บเราก็ไปตามมันอย่างงี้ได้ป่ะคือไม่ต้องไปโทรหามันทุกครั้งที่แบบคือผมเข้าใจว่าวันเนี้ยถ้าจะโทรหาเขานุญาตจะโทรหาตอนที่ไซส์หนึ่งไซส์อยากจะเอาของทีนี้พอมันโกดังเราไม่มีเราก็จะโทรไปตามไซส์แล้วว่าเฮ้ยมึงจะคืนได้ยังไซส์ไหนจะคืนได้บ้างเขาก็จะเช็คให้เขาคืนได้มั่งไม่ได้มั่งไม่รู้แต่ถ้าสมมุติมีแผนอ่ะอะไรที่มันยังไม่คืนไม่ต้องไปตามมันเลยแสดงว่าเขาใช้แน่แต่อะไรที่ต้องคืน"
    },
    {
      "speaker": "Part1_SPEAKER_03",
      "start": 427.9881154499151,
      "end": 431.4346349745331,
      "text": "ถึงเวลาถึงแม้คนอื่นไม่เอาก็ต้องทวงกลับมาคืน"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 431.8421052631579,
      "end": 435.01697792869277,
      "text": "ผมไม่เอาอย่างนี้ผมสรุปเองเพราะหนึ่งทุกไซส์ต้องมีแผน"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 436.23938879456705,
      "end": 441.6044142614601,
      "text": "ข้อสองถ้าเมื่อไหร่แผนมีการสวิงเปลี่ยนแปลงไปไซส์ต้องมีหน้าที่ในการทําแผนใหม่"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 444.13412563667237,
      "end": 464.81324278438035,
      "text": "ต้องดูแผนของตัวเองว่ามันเป็นไปได้ไหมเรายืมเขามากี่วันเรายืมเขามากี่เดือนจะคืนอย่างไรถ้าเมื่อไหร่แผนมันเพี้ยนไปไม่ว่าจะเกิดใดขึ้นที่ไซส์คอลิปมีปัญหาต้องไปสกัดคอนกรีตตรงไหนมีปัญหาต้องสกัดระยะเวลาของไซส์จะเลื่อนออกไปอันเกิดจากโอนเนอร์เปลี่ยนแบบแล้วขอดีเลงานแล้วจะต้องเปลี่ยนแผนแผนนี้ก็ต้องอัปเดตแล้วก็ส่งกลับไปให้นุ้ยรู้ตลอดเวลา"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 466.188455008489,
      "end": 517.1731748726656,
      "text": "สุดท้ายถ้าถึงเวลาที่จะต้องคืนตามแผนนั้น นุ้ยมีหน้าที่ต้องตามให้เอาคืน ไม่ใช่รอเพราะว่าการรอเนี่ยมันจะมีไซส์บางไซส์ซึ่งถึงเวลาคืนแล้วแล้วไม่ได้ใช้ด้วยแต่ไม่ยอมคืนเพราะลีรออยู่หรือเพราะมัวแต่ไม่ทําหน้าที่อยู่มันก็จะกลายเป็นของบางอย่างไม่ได้จําเป็นต้องใช้แต่ไปนอนไปนอนอยู่ที่ไซส์สิ่งนี้เป็นสิ่งที่ผมกลับรู้สึกว่าต้องตามคืนถ้าเกิดว่าจะไม่คืนต้องมีคําอธิบายว่าเหตุของความไม่คืนคืออะไรแล้วแจ้งกลับมาที่ไซส์เสมอเฮ้ยโทษกลับมาที่นุ้ยเสมอถ้าแบบเนี้ยถ้าผมเป็นนุ้ยผมจะรู้ว่าของผมอะไรจะมาเมื่อไหร่แล้วจะได้เมื่อไหร่ตลอดเวลา ถ้าอย่างงั้นเนี่ยมองในมุมนุ้ยซึ่งเป็นคนเริ่มต้นประเด็นนี้ก็จะกลับมาไม่ได้เหมือนเดิมคือไม่มีอะไรรู้สักอย่างเลยวันหนึ่งจะใช้สกัดสกัดในตัวเองไม่มีก็ต้องโทรตามหาทุกไซส์เลยว่าตกลงของใครว่างบ้างซึ่งไม่ใช่อยู่ในสภาวะที่ถูกต้อง"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 520.6366723259762,
      "end": 548.7181663837011,
      "text": "เพราะฉะนั้นแปลว่าอะไรแปลว่าทุกไซส์ต้องทําแผนแล้วเมื่อไหร่แผนมันไม่เอาท์ออฟเดทแล้วมันไม่อัปเดตแล้วจําเป็นต้องอัปเดตแล้วส่งให้นุ้ยอันใหม่แล้วขอรีวิชั่นแผนขอรีไวส์แผนใหม่เพื่อให้นุ้ยมีอะไรที่จะจับต้องได้ว่าตกลงของอะไรบ้างที่จะกลับคืนมาเมื่อไหร่แน่นอนแผนที่ทําครั้งแรกไม่ได้อยู่ยมคงกระพันธ์แบบนั้นเกิดเหตุการณ์ไม่คาดฝันใดเกิดขึ้นที่ใช้แล้วมันจะไม่ต้องใช้ต่อไปมันก็จําเป็นต้องใช้ไม่เห็นจะแปลกประหลาดอะไรมันก็มีเหตุผลก็ไม่สมควรจะไปด่าเขาด้วย"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 551.4685908319184,
      "end": 557.0713073005093,
      "text": "แต่ถ้าไม่มีแผนเลยแล้วเราจะสรุปกันว่าจะไม่ต้องทําแผนเลยผมว่าอันนี้ไม่ได้อยู่ในรูปบริษัทอ่ะ"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 561.6383701188454,
      "end": 576.2733446519524,
      "text": "เพราะฉะนั้นบังคับให้ทุกใช้ทําแผนเหมือนเดิมครับถ้าเมื่อไหร่แผนไม่อัปเดตแล้วส่งแผนรีชั่นชุดใหม่มาเพื่อให้คนทํางานรู้ว่าตัวเองจะมีของอะไรใช้เมื่อไหร่อย่างไรคนทํางานที่ว่าผมหมายถึงทางนุ้ยผมยอมรับไม่ได้กับการไม่มีแผนครับ"
    },
    {
      "speaker": "Part1_SPEAKER_01",
      "start": 577.7843803056028,
      "end": 583.3191850594228,
      "text": "แง่ได้ตอนนี้คือไม่แน่ใจว่าไซส์เขาทําได้ไหม"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 582.8777589134127,
      "end": 585.5602716468591,
      "text": "ผมไม่ได้กําลังสั่งผ่านผมสั่งโดยตรงไปถึงไซส์ครับ"
    },
    {
      "speaker": "Part1_SPEAKER_00",
      "start": 587.8013582342953,
      "end": 593.4040747028862,
      "text": "ถ้าจะสั่งผ่านนุ้ยผมจะบอกว่าของนุ้ยนุ้ยต้องเช็คทุกครั้งที่ถึงแผนจะต้องคืนแล้วเขาไม่คืนนุ้ยต้องตาม"
    },
    {
      "speaker": "Part2_SPEAKER_00",
      "start": 598.1154499151104,
      "end": 605.0084889643464,
      "text": "ถ้าหายนี้ตามได้เนี่ยทําได้หมดนะคะแต่ทีนี้คือถ้าไซส์เขามันจะไปโดดเขาหรือเปล่าว่าเขาต้องสนใจพิเศษ"
    },
    {
      "speaker": "Part2_SPEAKER_03",
      "start": 603.6842105263158,
      "end": 606.9609507640068,
      "text": "ไม่สนใจรู้จะไปสนใจทําไมผมเป็นคนสั่งผมรับผิดชอบเรื่องนี้เอง"
    },
    {
      "speaker": "Part2_SPEAKER_03",
      "start": 611.8505942275042,
      "end": 616.2478777589134,
      "text": "มีใครติดขัดกับเรื่องนี้ไหมครับมีใครคิดว่าสิ่งที่ผมสั่งไปมันจะเป็นปัญหาที่จะทําให้ได้ไหม"
    },
    {
      "speaker": "Part2_SPEAKER_03",
      "start": 620.5772495755518,
      "end": 625.365025466893,
      "text": "ผมมีความเชื่อว่ามันทําได้แต่ถ้าผมไม่รู้อะไรกรุณาชี้แจงมาเดี๋ยวนี้นะครับ"
    },
    {
      "speaker": "Part2_SPEAKER_03",
      "start": 629.7113752122241,
      "end": 630.4414261460101,
      "text": "มนุษย์ว่าไง"
    },
    {
      "speaker": "Part2_SPEAKER_03",
      "start": 632.1392190152801,
      "end": 633.8539898132428,
      "text": "เห็นด้วยครับต้องทําอยู่แล้ว"
    },
    {
      "speaker": "Part2_SPEAKER_03",
      "start": 639.7792869269949,
      "end": 641.748726655348,
      "text": "ตอนนี้มีไซส์ไหนยังไม่มีแผนเรื่องนี้อยู่มั้งครับ"
    },
    {
      "speaker": "Part2_SPEAKER_00",
      "start": 643.1239388794567,
      "end": 646.0611205432937,
      "text": "ก็หลายไฟพอดีไม่ได้เตรียม"
    },
    {
      "speaker": "Part2_SPEAKER_03",
      "start": 644.8896434634975,
      "end": 645.5008488964346,
      "text": "มาเลย"
    },
    {
      "speaker": "Part2_SPEAKER_00",
      "start": 647.4702886247878,
      "end": 664.125636672326,
      "text": "อ่าก็จะมีโคปาร์คาบาน่านะคะที่ยังมีของเหลืออยู่ยังไม่ได้ยังไม่ได้ทําแผนตรงมาให้นี่แล้วก็ของยูโอบียังมีเหลือนิดหน่อยแต่เขาทยอยส่งกลับมาเกือบจะหมดแล้วของไม่ได้ถามว่าจบ"
    },
    {
      "speaker": "Part2_SPEAKER_03",
      "start": 662.427843803056,
      "end": 668.6078098471986,
      "text": "มีแผนไหมผมไม่ได้ถามว่าจบผมไม่ได้ถามว่าตกลงของยังส่งไหมมีที่ไหนไม่มีแผนมั่งชี้แจงมาเลย"
    },
    {
      "speaker": "Part2_SPEAKER_00",
      "start": 665.3310696095076,
      "end": 667.5212224108659,
      "text": "ไม่มีของอยู่ที่ส่งไหมไม่มีที่ไหนไม่มี"
    },
    {
      "speaker": "Part2_SPEAKER_00",
      "start": 669.151103565365,
      "end": 675.483870967742,
      "text": "แล้วก็มีสุขุมวิทยี่สิบสามไม่มีค่ะในเซ็นนครปฐมไม่มีค่ะ"
    },
    {
      "speaker": "Part2_SPEAKER_00",
      "start": 676.7741935483871,
      "end": 678.7945670628184,
      "text": "โรงพยาบาลนครพลสอง"
    },
    {
      "speaker": "Part2_SPEAKER_00",
      "start": 680.848896434635,
      "end": 685.2292020373515,
      "text": "อืมพัดเพชรเกษมเบอร์ล่า"
    },
    {
      "speaker": "Part2_SPEAKER_00",
      "start": 686.4516129032259,
      "end": 690.0,
      "text": "เซ็นนครสวรรค์เซ็นทรัลพระหดโยธิน"
    },
    {
      "speaker": "Part2_SPEAKER_03",
      "start": 689.6095076400679,
      "end": 710.0169779286928,
      "text": "ส่งมาในไลน์กลุ่มเลยนะครับว่ามีแผนไหนบ้างที่มีไซส์ไหนไม่มีแผนแล้วทําแผนให้เสร็จภายในอาทิตย์หนึ่งส่งกลับมาให้ส่งกลับมาให้ถึงนุ้ยแล้วให้นุ้ยชี้แจงกลับไปทําตรายต่อมากับวันอาทิตย์หน้าว่าตกลงทุกไซส์มีแผนครบแล้วหรือยังแล้วไซส์ที่อย่างที่บอกนะครับไซส์ไหนที่แผนมันสไลด์ไปแล้วมันไม่ได้แล้วตามนี้ทําแผนใหม่ส่งมาใหม่ตลอด"
    },
    {
      "speaker": "Part2_SPEAKER_00",
      "start": 725.8404074702886,
      "end": 730.0,
      "text": "ส่งให้ได้ตลอดนะคะส่งเข้าอีเมลก็ได้หรือจะส่งเข้าไลน์ก็ได้ค่ะ"
    },
    {
      "speaker": "Part2_SPEAKER_03",
      "start": 730.4244482173175,
      "end": 733.616298811545,
      "text": "แผนใหม่เนี่ยส่งได้ตลอดอัปเดตมันทุกวันก็ส่งมาทุกวัน"
    },
    {
      "speaker": "Part2_SPEAKER_00",
      "start": 733.9728353140918,
      "end": 736.8081494057725,
      "text": "ใช่ไม่จํากัดส่งได้ตลอดค่ะ"
    },
    {
      "speaker": "Part2_SPEAKER_00",
      "start": 739.2699490662139,
      "end": 742.8692699490662,
      "text": "ก็ข้าวของเกรียนชัยก็ไม่ได้มีประเด็นอะไรนะคะ"
    },
    {
      "speaker": "Part2_SPEAKER_00",
      "start": 747.2835314091681,
      "end": 761.358234295416,
      "text": "จะดูในจํานวนก็ดูตามตารางได้เลยค่ะแล้วก็รายการของเสียช่วงเดือนนี้ก็จะมีเครื่องมือเล็กเสียเยอะอยู่แต่เป็นเสียซ่อมได้อะค่ะที่เสียแบบทิ้งเลยไม่ค่อยมี"
    },
    {
      "speaker": "Part2_SPEAKER_00",
      "start": 762.8183361629881,
      "end": 764.634974533107,
      "text": "รายละเอียดก็มีตามตารางค่ะ"
    },
    {
      "speaker": "Part2_SPEAKER_00",
      "start": 767.4363327674024,
      "end": 771.409168081494,
      "text": "ส่วนใหญ่มันก็เป็นแบบเสียหายเล็กน้อยจากการใช้งาน"
    },
    {
      "speaker": "Part2_SPEAKER_00",
      "start": 776.893039049236,
      "end": 783.3446519524618,
      "text": "แล้วก็ของบางโพก็เขาตัดจบมาแล้วนะคะเดี๋ยวจะมีสรุปอยู่ข้างหลังอุปกรณ์ในแบบ"
    },
    {
      "speaker": "Part2_SPEAKER_00",
      "start": 785.483870967742,
      "end": 786.8251273344652,
      "text": "เดี๋ยวค่อยคุยตอนเรื่องใหม่แบบ"
    }
  ],
  "full_text": "โอเคเริ่มได้เลยครับ วาระที่หนึ่งห้ามไปเลยครับเป็นวาระที่สองเลย อ่าของในรอบเดือนที่ผ่านมานะคะเครื่องมือและอุปกรณ์สํานักงานตอนนี้ก็ที่ที่เรื่องที่ขอแผนมาเนี่ยคือเอาจริงก็ไม่ได้ค่อยแม่นเท่าไหร่มันจะแม่นอยู่สักประมาณหนึ่งสัปดาห์ตัวนี้นี่ก็เลยไม่ได้ขออัปเดตตัวนี้ว่ามันอาจจะทํายากหรือเปล่าไม่แน่ใจ ไม่เข้าใจไปแก้กฎหมายยังไง ประชัยโทรถามโอเล็ต ก็เลยมีปัญหาเรื่องตกลงมันจัดการไม่ได้เนื่องจากแผนไม่ชัด ใช่ ตอนนี้บอกว่าถ้าทําแผนบอกทําแผนไม่ได้ก็จะกลับมาเหมือนเดิมเด้งไปเด้งมาไม่มีคําตอบ มันมันจะแม่นประมาณอาทิตย์หนึ่งประมาณเรื่องอาทิตย์แรก ไม่ถึงแม่นอาทิตย์แรกถ้าแม่นอาทิตย์แรกได้ก็ฟังแม่อาทิตย์ถัดไปก็ต้องได้สิ แต่มันจะเสียเวลาเขาหรือเปล่าถ้าเขาจะต้องคอยมาทําบ่อยบ่อยบ่อยบ่อยบ่อยบ่อยอ่ะค่ะอันนี้ในหารือเฉยนะเพราะว่าเนี่ยก็ไม่อยากให้แบบเขาโหลดไง คือถ้ามาถ้ามันไม่ได้จริง ตกลงข้าวของมันจะจัดการไม่ได้กันไปไหม ก็ต้องใช้โทษถามเอาค่ะก็ใช้โทษถามเอาเหมือนเดิมนะคะ เดี๋ยวก่อนเดี๋ยวก่อนแล้วมันโอเคเหรอแล้วคนอื่นว่าไงอ่ะ แต่พีเอ็มเขาก็ช่วยดีนะคือถ้านี้โทรไปถามเขาก็จะถามให้ว่าคืนได้ไหมอะไรอย่างเงี้ยค่ะก่อนที่จะก่อนที่จะตัดสินใจสั่งซื้อว่ามันมันเอากลับไม่ได้แล้วจริงจริงอะไรแบบเนี้ยเขาก็ช่วยดีแหละแต่แต่ในว่าถ้าทําเป็นแผนบางทีมันต้องรู้รายละเอียดเยอะแล้วถ้าเกิดลูกน้องที่อยู่ใต้พีเอ็มอ่ะไม่ละเอียดพอส่งข้อมูลมาให้พีเอ็มมันก็จะคาดเคลื่อนอีกคือพีเอ็มไม่สามารถจะไปลงได้ขนาดทุกจุดเครื่องมือทุกชิ้นทุกตัวในว่ามันใช้เวลาเยอะอ่ะแต่ถ้าเกิด ประเด็นที่มันถูกยกขึ้นมาแล้วเนี่ยฟังดูเหมือนกับพอยกขึ้นมาเสร็จแล้วบอกว่าให้ทําอะไรหาทางแก้แล้วพอหาทางแก้ไม่ได้ก็กลับมาบอกว่าอย่างนั้นก็เหมือนเดิมก็ยอมรับสภาพไปแล้วกันผมรู้สึกว่าคําตอบลองเป็นแบบนี้อยู่ถ้าเราสรุปกันหรือเปล่า คล้ายอย่างนั้นคล้ายอย่างนั้นเพราะว่าคือเนก็ไม่อยากเดี๋ยวกลายเป็นเนไปเพิ่มงานให้เขาไง แปลว่าอะไรวะแล้วอย่างนี้บริษัทจะก้าวหน้าไปข้างหน้าได้ไงเนี่ยเวลามีปัญหาแล้วเราบอกเราแก้อะไรไม่ได้แล้วเราต้องยอมรับเหมือนเดิม ผมไม่ได้คุยกับดิฉันคนอื่นว่าไงบ้าง ผมไม่ได้คุยกับนี้สองคนคนอื่น เอาคําถามอย่างนี้ก่อนเราจัดการไม่ได้เหรอครับแผนที่จะต้องให้ทําส่งมาว่าใครจะใช้อะไรเมื่อไหร่อย่างไรเนี่ย ใช้จัดการไม่ได้หรอกครับให้มันมีแผนที่ชัดเจนไม่ได้หรอกครับเราเลือกระหว่างความลิจิตที่มันจะไม่เฟคซีบิลิตี้เลยกับจําเป็นต้องเฟคซีรีตี้จนจัดการอะไรไม่ได้ตอนนี้จุดสมดุลมันอยู่ตรงไหน ถึงขนาดจะไม่ทําแผนอะไรกันเลยเหรอครับ คราวที่แล้วผมจําไม่ผิดดูเหมือนช่างต้องมันจะเป็นคนมาพูดว่าแผนมันมีอยู่แล้วใช่ไหม ใช่คือแผนเขาต้องทําเพื่อที่จะทําแผนเงินไงคะคือเหมือนกับว่าถ้าเกิดเขาทําไม่ได้มันก็จะออกมาเป็นเงินไม่ได้ว่าแต่ละเดือนเขาต้องใช้เงินเท่าไหร่เพราะว่าหลายไซส์เขาก็จะมาขอเลสในไปอะไรอย่างเงี้ยแต่ทีเนี้ยคือเขาก็ไม่ได้มาอัปเดตทุกวันจริง จริงอ่ะรายการที่มีประเด็นมันก็จะเป็นพวกของที่มันแพงไม่ได้กี่รายการหรอกทีเนี้ยพอมันอย่างประเด็นหลักหลักเลยของนี้คือเรื่องสกัดพอสกัดเนี่ยเราเช่าจากหิวติถ้าเราไม่แม่นสมมุติว่าเช่าไว้เยอะแล้วสุดท้ายไซส์ก็คืนมาอย่างเงี้ยมันก็เราต้องจ่ายเงินโดยที่ของไม่ได้ถูกใช้ไงว่าที่ สรุปว่าสิ่งที่เล็กประเด็นพวกมันคราวที่เราไม่มีประเด็นมีประเด็นแค่ยุติอย่างเดียว มีมีประเด็นหลายรายการที่มันเป็นของที่มีราคานะคะแต่ว่าทีเนี้ยก็ใช้โทรถามเอาเหมือนเดิมเพราะว่าพอดูจัดแทนปุ๊บพอนี้โทรไปแล้วเขาก็บอกว่าเขามีงานเพิ่มนะเขาเปลี่ยนแผนนะอะไรอย่างนี้มันก็คือไม่แม่นก็เลยเขาไปดูในระบบเอาเหมือนเดิมว่าเขายังเบิกใช้ไหม มีใครเชิญแก่ปัญหาไปความสรุปไม่ได้เรื่องนี้ สรุปไม่ได้ ความถี่ที่เราอยากให้เขาอัปเดตนะฮะเราอยากให้เขาอัปเดตความถี่เท่าไหร่อาทิตย์ละครั้งเดือนละครั้งหรือต้องทุกวันหรือยังไงฮะ นี่ก็ไม่รู้ว่าหน้างานเขามีความเปลี่ยนแปลงยังไงเพราะว่าถ้างานงานช่วงงานงานเปิดมันก็จะแบบนึงงานไปปลายงานก็จะแบบนึงถ้าเป็นไปปลายงานเริ่มจะส่งของคืนอันนี้แม่นก็คือแผนส่งคืนเขาก็เขาจะไอ้นี่เสร็จวันนั้นวันนี้วันนี้เขาก็แม่นแล้วแต่ถ้าช่วงระหว่างทางเนี่ยพรโกอิงหรือว่าช่วงเปิดไซส์เนี่ยมันจะแบบไม่ใช้ไม่ได้แผนใช้ไม่ได้ ก็ดีวันนี้เขา แต่งงาน คือเอาอย่างนี้ก่อนตอนนี้ไซส์มันมีส่งแต่มันไม่แมนใช่ไหมมีหมายถึงว่าทุกไซส์มันส่งนี่แหละแผนนั่นแหละ ใช้ในส่งนี่แหละแผนนั่นแหละ มันมันจะแม่หมดเลยเวลาแม่นแล้ววันนี้เวลาเราจะเวลานุ้ยจะโทรหาเขาเนี่ยโทรหาทุกครั้งที่เราต้องการจะใช้ของหรือเราโทรไปตามของที่มันถึงเวลาจะต้องคืนแล้ว ของที่ถึงเวลาจะต้องคืนไม่ได้ท่านถ้ายังไม่ได้ว่ามีใครจะมาใช้ต่อเนี่ยก็ยังไม่ได้ตามนะเพราะว่าถ้าเขายังจะใช้อยู่ก็ไม่ได้ว่าอะไรแต่ว่าถ้าเกิดมีใครดีเคสอะไรมาแล้วของเนี่ยไม่มีเนี่ยก็จะไปดูว่าใครที่ทําแผนมาว่าจะคืนเนี่ยก็จะโทรไปตามไง แต่นี่ต้องคืนนี้จะต้องตาม ใช่เพราะจริงมันแปลว่าอะไรแปลว่าจริงถ้าไม่ได้ใช้มันจะเป็นจุดที่มันนอนกองอยู่ที่ไซส์นั่นแหละผมคิดว่าเราควรจะตามเหตุการณ์ที่ต้องคืนแล้วไม่คืนอันนี้ต้องตาม คือหนึ่งถ้าวันนี้เอามันมันยากถึงเรื่องถ้าหนึ่งวันนี้ที่ไซส์เขาส่งอยู่แล้วแต่ไม่แม่นอ่ะอันนี้หนึ่งอันละเขาไปได้แล้วหมายถึงว่าไซส์ต้องบอกว่าแผนมีแต่ไม่แม่นไม่แม่นเพราะโอเคหนึ่งถ้าวันนี้ไทม์ไลน์ของเขาเขายังใช้อยู่อันนี้ไม่ต้องไปตามเขาถูกว่าเพราะว่าเขาอยู่ในขบวนการที่เขาคิดว่าเขาจะใช้อยู่แต่ไอ้ที่จะหมดหมดอายุแล้วอ่ะที่มันแบบมาบอกแล้วว่าเฮ้ยเนี่ยไอ้ตัวเนี้ยจะต้องคืนอันนี้ต้องตามแต่ถ้าเขาบอกว่าเฮ้ยพี่หนูผมยังคืนไม่ได้นะครับเพราะผมมีงานเพิ่มอย่างที่หนูบอกฮะมีงานไปเจอต้องสกัดคอลิปอีกอันนี้ผมคิดว่าเราก็ต้องโน้ตว่าโอเคงั้น ณ วันนี้ไอ้ตัวที่จะต้องคืนแต่วันนี้มีปัญหาในการที่จะส่งคืนไม่ได้ อันนี้ผมคิดว่าเราก็ต้อง มึงจะต้องส่งคืนวันไหนไอ้คอลิปที่บอกจะเสร็จวันวันวันไหนเราก็ใส่วันใหม่แล้วถึงเวลาปุ๊บเราก็ไปตามมันอย่างงี้ได้ป่ะคือไม่ต้องไปโทรหามันทุกครั้งที่แบบคือผมเข้าใจว่าวันเนี้ยถ้าจะโทรหาเขานุญาตจะโทรหาตอนที่ไซส์หนึ่งไซส์อยากจะเอาของทีนี้พอมันโกดังเราไม่มีเราก็จะโทรไปตามไซส์แล้วว่าเฮ้ยมึงจะคืนได้ยังไซส์ไหนจะคืนได้บ้างเขาก็จะเช็คให้เขาคืนได้มั่งไม่ได้มั่งไม่รู้แต่ถ้าสมมุติมีแผนอ่ะอะไรที่มันยังไม่คืนไม่ต้องไปตามมันเลยแสดงว่าเขาใช้แน่แต่อะไรที่ต้องคืน ถึงเวลาถึงแม้คนอื่นไม่เอาก็ต้องทวงกลับมาคืน ผมไม่เอาอย่างนี้ผมสรุปเองเพราะหนึ่งทุกไซส์ต้องมีแผน ข้อสองถ้าเมื่อไหร่แผนมีการสวิงเปลี่ยนแปลงไปไซส์ต้องมีหน้าที่ในการทําแผนใหม่ ต้องดูแผนของตัวเองว่ามันเป็นไปได้ไหมเรายืมเขามากี่วันเรายืมเขามากี่เดือนจะคืนอย่างไรถ้าเมื่อไหร่แผนมันเพี้ยนไปไม่ว่าจะเกิดใดขึ้นที่ไซส์คอลิปมีปัญหาต้องไปสกัดคอนกรีตตรงไหนมีปัญหาต้องสกัดระยะเวลาของไซส์จะเลื่อนออกไปอันเกิดจากโอนเนอร์เปลี่ยนแบบแล้วขอดีเลงานแล้วจะต้องเปลี่ยนแผนแผนนี้ก็ต้องอัปเดตแล้วก็ส่งกลับไปให้นุ้ยรู้ตลอดเวลา สุดท้ายถ้าถึงเวลาที่จะต้องคืนตามแผนนั้น นุ้ยมีหน้าที่ต้องตามให้เอาคืน ไม่ใช่รอเพราะว่าการรอเนี่ยมันจะมีไซส์บางไซส์ซึ่งถึงเวลาคืนแล้วแล้วไม่ได้ใช้ด้วยแต่ไม่ยอมคืนเพราะลีรออยู่หรือเพราะมัวแต่ไม่ทําหน้าที่อยู่มันก็จะกลายเป็นของบางอย่างไม่ได้จําเป็นต้องใช้แต่ไปนอนไปนอนอยู่ที่ไซส์สิ่งนี้เป็นสิ่งที่ผมกลับรู้สึกว่าต้องตามคืนถ้าเกิดว่าจะไม่คืนต้องมีคําอธิบายว่าเหตุของความไม่คืนคืออะไรแล้วแจ้งกลับมาที่ไซส์เสมอเฮ้ยโทษกลับมาที่นุ้ยเสมอถ้าแบบเนี้ยถ้าผมเป็นนุ้ยผมจะรู้ว่าของผมอะไรจะมาเมื่อไหร่แล้วจะได้เมื่อไหร่ตลอดเวลา ถ้าอย่างงั้นเนี่ยมองในมุมนุ้ยซึ่งเป็นคนเริ่มต้นประเด็นนี้ก็จะกลับมาไม่ได้เหมือนเดิมคือไม่มีอะไรรู้สักอย่างเลยวันหนึ่งจะใช้สกัดสกัดในตัวเองไม่มีก็ต้องโทรตามหาทุกไซส์เลยว่าตกลงของใครว่างบ้างซึ่งไม่ใช่อยู่ในสภาวะที่ถูกต้อง เพราะฉะนั้นแปลว่าอะไรแปลว่าทุกไซส์ต้องทําแผนแล้วเมื่อไหร่แผนมันไม่เอาท์ออฟเดทแล้วมันไม่อัปเดตแล้วจําเป็นต้องอัปเดตแล้วส่งให้นุ้ยอันใหม่แล้วขอรีวิชั่นแผนขอรีไวส์แผนใหม่เพื่อให้นุ้ยมีอะไรที่จะจับต้องได้ว่าตกลงของอะไรบ้างที่จะกลับคืนมาเมื่อไหร่แน่นอนแผนที่ทําครั้งแรกไม่ได้อยู่ยมคงกระพันธ์แบบนั้นเกิดเหตุการณ์ไม่คาดฝันใดเกิดขึ้นที่ใช้แล้วมันจะไม่ต้องใช้ต่อไปมันก็จําเป็นต้องใช้ไม่เห็นจะแปลกประหลาดอะไรมันก็มีเหตุผลก็ไม่สมควรจะไปด่าเขาด้วย แต่ถ้าไม่มีแผนเลยแล้วเราจะสรุปกันว่าจะไม่ต้องทําแผนเลยผมว่าอันนี้ไม่ได้อยู่ในรูปบริษัทอ่ะ เพราะฉะนั้นบังคับให้ทุกใช้ทําแผนเหมือนเดิมครับถ้าเมื่อไหร่แผนไม่อัปเดตแล้วส่งแผนรีชั่นชุดใหม่มาเพื่อให้คนทํางานรู้ว่าตัวเองจะมีของอะไรใช้เมื่อไหร่อย่างไรคนทํางานที่ว่าผมหมายถึงทางนุ้ยผมยอมรับไม่ได้กับการไม่มีแผนครับ แง่ได้ตอนนี้คือไม่แน่ใจว่าไซส์เขาทําได้ไหม ผมไม่ได้กําลังสั่งผ่านผมสั่งโดยตรงไปถึงไซส์ครับ ถ้าจะสั่งผ่านนุ้ยผมจะบอกว่าของนุ้ยนุ้ยต้องเช็คทุกครั้งที่ถึงแผนจะต้องคืนแล้วเขาไม่คืนนุ้ยต้องตาม ถ้าหายนี้ตามได้เนี่ยทําได้หมดนะคะแต่ทีนี้คือถ้าไซส์เขามันจะไปโดดเขาหรือเปล่าว่าเขาต้องสนใจพิเศษ ไม่สนใจรู้จะไปสนใจทําไมผมเป็นคนสั่งผมรับผิดชอบเรื่องนี้เอง มีใครติดขัดกับเรื่องนี้ไหมครับมีใครคิดว่าสิ่งที่ผมสั่งไปมันจะเป็นปัญหาที่จะทําให้ได้ไหม ผมมีความเชื่อว่ามันทําได้แต่ถ้าผมไม่รู้อะไรกรุณาชี้แจงมาเดี๋ยวนี้นะครับ มนุษย์ว่าไง เห็นด้วยครับต้องทําอยู่แล้ว ตอนนี้มีไซส์ไหนยังไม่มีแผนเรื่องนี้อยู่มั้งครับ ก็หลายไฟพอดีไม่ได้เตรียม มาเลย อ่าก็จะมีโคปาร์คาบาน่านะคะที่ยังมีของเหลืออยู่ยังไม่ได้ยังไม่ได้ทําแผนตรงมาให้นี่แล้วก็ของยูโอบียังมีเหลือนิดหน่อยแต่เขาทยอยส่งกลับมาเกือบจะหมดแล้วของไม่ได้ถามว่าจบ มีแผนไหมผมไม่ได้ถามว่าจบผมไม่ได้ถามว่าตกลงของยังส่งไหมมีที่ไหนไม่มีแผนมั่งชี้แจงมาเลย ไม่มีของอยู่ที่ส่งไหมไม่มีที่ไหนไม่มี แล้วก็มีสุขุมวิทยี่สิบสามไม่มีค่ะในเซ็นนครปฐมไม่มีค่ะ โรงพยาบาลนครพลสอง อืมพัดเพชรเกษมเบอร์ล่า เซ็นนครสวรรค์เซ็นทรัลพระหดโยธิน ส่งมาในไลน์กลุ่มเลยนะครับว่ามีแผนไหนบ้างที่มีไซส์ไหนไม่มีแผนแล้วทําแผนให้เสร็จภายในอาทิตย์หนึ่งส่งกลับมาให้ส่งกลับมาให้ถึงนุ้ยแล้วให้นุ้ยชี้แจงกลับไปทําตรายต่อมากับวันอาทิตย์หน้าว่าตกลงทุกไซส์มีแผนครบแล้วหรือยังแล้วไซส์ที่อย่างที่บอกนะครับไซส์ไหนที่แผนมันสไลด์ไปแล้วมันไม่ได้แล้วตามนี้ทําแผนใหม่ส่งมาใหม่ตลอด ส่งให้ได้ตลอดนะคะส่งเข้าอีเมลก็ได้หรือจะส่งเข้าไลน์ก็ได้ค่ะ แผนใหม่เนี่ยส่งได้ตลอดอัปเดตมันทุกวันก็ส่งมาทุกวัน ใช่ไม่จํากัดส่งได้ตลอดค่ะ ก็ข้าวของเกรียนชัยก็ไม่ได้มีประเด็นอะไรนะคะ จะดูในจํานวนก็ดูตามตารางได้เลยค่ะแล้วก็รายการของเสียช่วงเดือนนี้ก็จะมีเครื่องมือเล็กเสียเยอะอยู่แต่เป็นเสียซ่อมได้อะค่ะที่เสียแบบทิ้งเลยไม่ค่อยมี รายละเอียดก็มีตามตารางค่ะ ส่วนใหญ่มันก็เป็นแบบเสียหายเล็กน้อยจากการใช้งาน แล้วก็ของบางโพก็เขาตัดจบมาแล้วนะคะเดี๋ยวจะมีสรุปอยู่ข้างหลังอุปกรณ์ในแบบ เดี๋ยวค่อยคุยตอนเรื่องใหม่แบบ"
}