{
  "MEETING_INFO": "รายชื่อผู้เข้าประชุม\n1.\tนพ.เชิดศักดิ์ อัมพรสุขสกุล\tประธาน\n2.\tคุณ________________ (นุ้ย)\t\tฝ่ายเครื่องจักรและทรัพย์สิน\n3.\tคุณ________________ (ติ่ง)\t\tฝ่ายเครื่องจักรและทรัพย์สิน\n4.\tคุณชัชวาล\t\t\t\tฝ่ายเซฟตี้…………………..\n5.\tคุณ________________ (รุ่ง)\t\tฝ่าย………………………………\n6.\tคุณภิศักดิ์\t\t\t\tฝ่าย………………………………\n7.\tคุณเสรี\t\t\t\tฝ่าย………………………………\n8.\tคุณ………………………..\t\tฝ่ายพัสดุและโกดัง\n9.\tคุณ……………………\t\tฝ่ายเซฟตี้ งานผลิตอุปกรณ์ Protection\n10.\tคุณ…………………………\tฝ่ายงบประมาณ\n11.\tคุณอัศวิน…………..\t\tฝ่าย………………………………\n12.\tคุณโชคชัย………….\t\tฝ่าย……………………………..\n13.\tคุณ……………..\t\t\tฝ่ายควบคุมค่าแรง\n14.\tคุณ………………\t\tฝ่ายโกดัง 101\n15.\tคุณ………………..\t\tฝ่ายประมูลงาน\n16.\tคุณสิร…………………..\tฝ่ายประสานงานแรงงานต่างด้าว\n17.\tคุณธีระชัย……………\t\tฝ่ายประสานงานแรงงานต่างด้าว\n18.\tคุณอานนท์…………..\t\tฝ่ายควบคุมคุณภาพงาน\n19.\tคุณสัญญา………..\t\tฝ่ายควบคุมคุณภาพงาน\n20.\tคุณสุขสันติ…….\t\tฝ่ายควบคุมคุณภาพงาน\n21.\tคุณ………………..\t\tฝ่ายบัญชี\nรายชื่อผู้เข้าประชุมสมทบ\n1. คุณวิธาน นาคปาน\tฝ่ายซ่อมบำรุงและประกันผลงาน\n2. คุณสยาม ซิ้มเจริญ\tฝ่ายซ่อมบำรุงและประกันผลงาน\n3. คุณธีรัช\tสิงห์นันท์\tฝ่ายซ่อมบำรุงและประกันผลงาน\n3. คุณยุวดี\tปฏิเหตุ ฝ่ายซ่อมบำรุงและประกันผลงาน\n4. คุณมนตรี เกิดประถม ฝ่ายงานระบบ\n5. คุณศุภศิลป์ ติปิน ฝ่ายงานระบบ\n6. คุณคมสันต์ จันทร์ชื่น\tงานระบบไฟฟ้าส่วนกลาง\n7. คุณศุภโชค\tคุ้มวงษ์\t\tโกดัง 101\n8. คุณสุขสันติ\tเนตรสาย\tฝ่าย QC\n9. คุณจิตชนัย\tเนื้อเกลี้ยง\tฝ่ายเซฟตี้\n10. คุณสราวุฒิ\tพุ่มแก้ว\t\tฝ่ายเซฟตี้\n11. คุณสุริยา\tบุญยงค์\t\tหน่วยงาน Plus Phetkasem",
  "AGENDA_TEXT": "วาระการประชุม ประจำเดือน มกราคม 2568\nบริษัทแสงฟ้าก่อสร้าง จำกัด\nวันเสาร์ที่ 4 มกราคม 2568 เวลา 8.30 – 12.30 น.\nประชุมออนไลน์ด้วยโปรแกรม ZOOM\n\nวาระที่ 1\tประธานแจ้งที่ประชุมทราบ\n-\nวาระที่ 2\tเรื่องติดตาม\n2.1\tฝ่ายเครื่องจักรและทรัพย์สิน\n2.1.1 สรุปเครื่องมือ, อุปกรณ์สำนักงาน, เครื่องจักร ทาวเวอร์เครน ลิฟต์ เดอริค หน่วยงาน\n2.1.2 สรุปรายงานความเสียหาย/สูญหาย เดือน ธันวาคม 2567\n2.2\tฝ่ายพัสดุและโกดัง\n2.2.1 สรุปรายงานความเสียหายของทรัพย์สินเช่าส่วนของโกดังบางไทร สรุปรายการเหล็ก+แผงเฟรม เสียหาย(ไม่เกิน10%)ของหน่วยงานในเดือน ธันวาคม 2567\n2.3\tฝ่ายเซฟตี้ งานผลิตอุปกรณ์ Protection\n2.3.1 รายงานความเสียหายของทรัพย์สินเช่าอุปกรณ์ Protection\n2.4\tฝ่ายงบประมาณ\n2.4.1 รายงานสรุปงบค่าบริหารหน่วยงาน\n2.5\tฝ่ายควบคุมค่าแรง\n2.5.1 รายงานค่าเก็บ Defect ห้องพัก\n2.6\tโกดัง 101\n2.6.1 รายงานความเคลื่อนไหวมูลค่าวัสดุและของเสีย โกดัง 101\n2.6.2 สรุปยอด ขาย/บริจาควัสดุและกระเบื้องภายใต้การดูแลของโกดังสุขุมวิท 101 ของปี 67\n\nวาระที่ 3\tเรื่องแจ้งเพื่อทราบ\n3.1\tฝ่ายประมูลงาน\n3.3.1 แจ้งสรุปงานประมูลเดือน มกราคม 2567\n3.2\tฝ่ายประสานงานแรงงานต่างด้าว\n3.2.1 แจ้งสรุปผลประเมินคนงานรายวันประจำไตรมาส 4/2567\n3.2.2 แจ้งอัพเดตสถานการณ์แรงงานต่างด้าว\n\nวาระที่ 4\tเรื่องติดตามต่อเนื่องทุกเดือน\n4.1\tฝ่ายควบคุมคุณภาพงาน\n4.1.1 แจ้งสรุปผลประเมินผู้บริหารจัดการในด้านคุณภาพ (JQA) ประจำหน่วยงาน\n4.1.2 รายชื่อผู้ควบคุมงานที่มีปัญหาในรอบเดือนนี้\n4.1.3 สรุปการเขียนรายงานประจำวันของพนักงานในหน่วยงาน เพื่อเข้าประชุมประจำวันของหน่วยงาน (พิจารณาผลการส่งรายงานประจำวันที่ 90%)\n4.1.4 การปรับภาพลักษณ์ภายในหน่วยงานก่อสร้าง\n4.1.5 รายงานตรวจสอบคุณภาพงาน (QC) (คุณสุขสันติ)\n4.2\tฝ่ายเซฟตี้\n4.2.1 สรุปประเมินผลผู้บริหารจัดการมาตรฐานความปลอดภัยในการทำงานประจำหน่วยงาน\n4.2.2 รายงานผลการตรวจสอบความปลอดภัยในหน่วยงาน (คุณอภินันท์)\n4.2.3 สรุปภาพรวมประเด็นปัญหาภาพรวมของหน่วยงานประจำเดือน ธันวาคม\n\nวาระที่ 5\tเรื่องอื่นๆ"
}
